
<#include "../kjwl_public_header.ftl">
		
		<content>
			
			<!-- 图片 start -->
			
			<div id="bag">
				<img src="/static/kjwl/img/banner1.jpg" alt="">
				
			</div>
			
			<div id="content" class="public">
				
				<h3>公司简介</h3>
				<div class="info">
					　<img src="/static/kjwl/img/aboutus.jpg" alt="">
					
					<div class="item">
						<p>
							<b>跨境物流简介</b>
						</p>
						<p>
							成立于1996年，致力成为以客户为中心，覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商。我们凭借坚实的网络基础、强大的人才储备、深刻的市场洞悉，为跨行业的客户创造多元、灵活、高效的物流选择，让物流赋予企业更大的商业价值，赋予消费者更卓越的体验。
						</p>
					</div>
					<div class="item">
						<p>
							<b>优质服务</b>
						</p>
						<p>
							成立于1996年，致力成为以客户为中心，覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商。我们凭借坚实的网络基础、强大的人才储备、深刻的市场洞悉，为跨行业的客户创造多元、灵活、高效的物流选择，让物流赋予企业更大的商业价值，赋予消费者更卓越的体验。
						</p>
					</div>
					<div class="item">
						<p>
							<b>安全质量</b>
						</p>
						<p>
							成立于1996年，致力成为以客户为中心，覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商。我们凭借坚实的网络基础、强大的人才储备、深刻的市场洞悉，为跨行业的客户创造多元、灵活、高效的物流选择，让物流赋予企业更大的商业价值，赋予消费者更卓越的体验。
						</p>
					</div>
					<div class="item">
						<p>
							<b>信息化管理</b>
						</p>
						<p>
							成立于1996年，致力成为以客户为中心，覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商。我们凭借坚实的网络基础、强大的人才储备、深刻的市场洞悉，为跨行业的客户创造多元、灵活、高效的物流选择，让物流赋予企业更大的商业价值，赋予消费者更卓越的体验。
						</p>
					</div>
					<div class="item">
						<p>
							<b>跨境物流人才</b>
						</p>
						<p>
							成立于1996年，致力成为以客户为中心，覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商。我们凭借坚实的网络基础、强大的人才储备、深刻的市场洞悉，为跨行业的客户创造多元、灵活、高效的物流选择，让物流赋予企业更大的商业价值，赋予消费者更卓越的体验。
						</p>
					</div>
					
					<div class="item">
						<p>
							<b>借力咨询</b>
						</p>
						<p>
							成立于1996年，致力成为以客户为中心，覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商。我们凭借坚实的网络基础、强大的人才储备、深刻的市场洞悉，为跨行业的客户创造多元、灵活、高效的物流选择，让物流赋予企业更大的商业价值，赋予消费者更卓越的体验。
						</p>
					</div>
					
					<div class="item">
						<p>
							<b>文化理念</b>
						</p>
						<p>
							快递成立于1996年，致力成为以客户为中心，覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商。我们凭借坚实的网络基础、强大的人才储备、深刻的市场洞悉，为跨行业的客户创造多元、灵活、高效的物流选择，让物流赋予企业更大的商业价值，赋予消费者更卓越的体验。
						</p>
					</div>
					<div class="item">
						<p>
							<b>核心价值观</b>
						</p>
						<p>
							以客户为中心
						</p>
					</div>
					
				</div>
				
				
				
			</div>
			
	
			
			
			
			
		</content>
		
<link rel="stylesheet" href="/static/kjwl/css/aboutus.css">


<#include "../kjwl_public_footer.ftl">